{"translation-revision-date":"2020-02-06 23:41:00+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"en_NZ"},"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected."],"Contributing":["Contributing"],"What do we track?":["What do we track?"],"Could not update option. Please try again.":["Could not update option. Please try again."],"Build a landing page with a drag-and-drop content builder":["Build a landing page with a drag-and-drop content builder"],"Speed up your site":["Speed up your site"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below."],"Create a child theme":["Create a child theme"],"Changelog":["Changelog"],"Contact Support":["Contact Support"],"Documentation":["Documentation"],"Submit a review":["Submit a review"],"Leave us a review":["Leave us a review"],"Join our Facebook Group":["Join our Facebook Group"],"Neve Community":["Neve Community"],"Deactivate":["Deactivate"],"Activate":["Activate"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["In the documentation below, you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin."],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below, where you will find the most common issues causing this and possible solutions for each of the issues."],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Want to get the gist on the latest theme changes? Just consult our change log below to get a taste of the recent fixes and features implemented."]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}