{"translation-revision-date":"2020-03-01 16:19:31+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de_CH"},"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Tragen Sie etwas bei, indem Sie unserer anonymen Datenerfassung zustimmen. Wir garantieren Ihnen, dass keine sensiblen Daten erhoben werden."],"Contributing":["Beitragen"],"What do we track?":["Was tracken wir?"],"Could not update option. Please try again.":["Option konnte nicht aktualisiert werden. Bitte versuchen Sie es noch einmal."],"Documentation":["Dokumentation"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["In der unten genannten Dokumentation finden Sie eine einfache Anleitung, wie Sie mit Hilfe eines Drag-&-Drop-Editor-Plugins eine grossartige Landing-Page erstellen können."],"Build a landing page with a drag-and-drop content builder":["Eine Landing-Page per Drag & Drop erstellen"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Wenn Sie feststellen, dass alles an Ihrer Website irgendwie langsam läuft, schauen Sie sich doch einmal die folgende Dokumentation an. Dort finden Sie die häufigsten Gründe und auch mögliche Lösungen für jede einzelne dieser Ursachen."],"Speed up your site":["Ihre Website beschleunigen"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Wenn Sie Änderungen an den Dateien Ihres Themes vornehmen möchten, werden diese Änderungen beim nächsten Update Ihres Themes überschrieben. Um dies zu verhindern, müssen Sie ein sog. Child Theme erstellen. Wie das funktioniert, erfahren Sie in der Dokumentation."],"Create a child theme":["Ein Child-Theme erstellen"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Möchten Sie es genau wissen, wenn es um die letzten Theme-Änderungen geht? Schauen Sie sich einfach das Änderungsprotokoll an, um mehr über die neuesten Fehlerbehebungen und Funktionen zu erfahren."],"Changelog":["Änderungsprotokoll"],"Contact Support":["Den Support kontaktieren"],"Submit a review":["Eine Rezension schreiben"],"Leave us a review":["Schreiben Sie eine Bewertung"],"Join our Facebook Group":["Treten Sie unserer Facebook-Gruppe bei"],"Neve Community":["Neve-Community"],"Deactivate":["Deaktivieren"],"Activate":["Aktivieren"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}